{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/11320206010352011/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":17663,"no_servico":"CURSO APERFEICOAMENTO / ESPECIALIZACAO PROFISSIONAL","ds_detalhada":"SERVICO DE INSCRICAO DE SERVIDOR (A)   PARA PARTICIPACAO EM CONGRESSO, CONFORMENTE.  - APLICAR TODAS AS DIRETRIZES RELEVANTES E ADOTA-LAS DE ACORDO COM O ESTAGIO DE DESENVOLVIMENTO.  - INCLUIR TODO O PROCESSO DE DESENVOLVIMENTO, DESDEOS EXPERIMENTOS PRELIMINARES COM O IFA, ATE A PRODUCAO CONTINUA DO PRODUTO.- TER UM EFICIENTE PROCEDIMENTO APLICAVEL A CADA TIPO DE ESTUDO DE ESTABILIDADE.  - ASSEGURAR AO PACIENTE, APOS A APROVACAO DO PRODUTO, A MESMA QUALIDADE DETERMINADA DURANTE O TESTE INVESTIGACAO CLINICA.     PUBLICO ALVO  PROFISSIONAIS DAS AREAS DE PESQUISA E DESENVOLVIMENTO DE PRODUTOS, CONTROLE DE QUALIDADE DETALHAMENTO: WORKSHOP: ESTUDO DE ESTABILIDADE CONFORME GUIAS ICH PARA FARMACOS E MEDICAMENTOS    PARTICIPANTES  SERVIDOR(A): MARGARETH MIE NAKAMURA MATSUDA  CARGO: TECNOLOGISTA  LOTACAO: DIRF   RAMAL:9535, 9536  MATRICULA CNEN: 5201163  MMATSUDA@IPEN.BR      SERVIDOR(A): PATRICIA DE ANDRADE MARTINS  CARGO: TECNICA  LOTACAO: DIRF   RAMAL:9531  MATRICULA CNEN: 5181373  RAMAL: 9531EMAIL: PMARTINS@IPEN.BR      DIAS: 21 E 22 DE SETEMBRO DE 2011       \"PROGRAMA PREVIO\"     OBJETIVOS  -  ASSEGURAR QUE O DOSSIE DE REGISTRO E A APROVACAODO PRODUTO SEJAM BEM-SUCEDIDOS NO MENOR PERIODO DE TEMPO E DE MODO MAIS EFICI","qt_material_alt":"1","no_unidade_medida":"sv","vr_estimado":1800.00,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"62646633000129","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/11320206010352011/itens/00000000010000017663","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/62646633000129","title":"Fornecedor 62646633000129: 62646633000129"},"servico":{"href":"/servicos/id/servico/17663","title":"Servico 17663:  Código do Item - Serviço"}}}]},"count":1}