{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/12006206001902012/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":17663,"no_servico":"CURSO APERFEICOAMENTO / ESPECIALIZACAO PROFISSIONAL","ds_detalhada":"CURSO PROJECT 2010 C/ CARGA HORÁRIA DE 20H,  NO PERÍODO DE 04/12 A 18/12/2012,CISÕES QUANTO ÀS ETAPAS SEGUINTES; EMITIR RELATÓRIOS DE STATUS DO PROJETO SOBRE O ANDAMENTO DAS ATIVIDADES, CUSTOS, ATRIBUIÇÕES E CARGA DE TRABALHO DOS RECURSOS, UTILIZANDO OS RELATÓRIOS PRÉ-DEFINIDOS DO MS PROJECT, VISANDO REPORTAR INFORMAÇÕES SOBRE SEU ANDAMENTO P/ OS INTERESSADOS. UM ALUNO POR MICRO E ENGLOBA AULAS PRÁTICAS E DEMONSTRATIVAS, C/ CRIAÇÃO DE DIVERSAS FÓRMULAS UTILIZANDOOS RECURSOS DO SOFTWARE. MATERIAL DIDÁTICO: LIVRO MICROSOFT PROJECT 2010 - GESTÃO E DESENVOLVIMENTO DE PROJETOS.AS TERÇAS E QUINTAS-FEIRAS DAS 14H ÀS 18H, A SER REALIZADO NO SENAC-CONSOLAÇÃO. MODO PRESENCIAL  P/ 1  MILITAR, CONTEÚDO: CONFIGURAR E RECONHECER AS INTERFACES DO MS PROJECT, UTILIZANDO PARÂMETROS BÁSICOS DE ACORDO COM CADA PROJETO;PLANEJAR AS TAREFAS CONFORME ESCOPO PREVIAMENTE DEFINIDO, POR MEIO DA ANÁLISEE DE TÉCNICAS DE UMA EAP, P/ ATENDER À SOLICITAÇÃO DO CLIENTE; IDENTIFICAR, CADASTRAR E ALOCAR OS RECURSOS NECESSÁRIOS P/ A EXECUÇÃO DAS TAREFAS COM A FINALIDADE DE GERAR ORÇAMENTO; ACOMPANHAR A EXECUÇÃO DO PROJETO, ANALISANDO O CRONOGRAMA DAS ATIVIDADES PREVISTAS E INSERINDO O PERCENTUAL CONCLUÍDO, P/ TOMAR DE","qt_material_alt":"1","no_unidade_medida":"SV","vr_estimado":382.50,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"03709814000198","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/12006206001902012/itens/00000000010000017663","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/03709814000198","title":"Fornecedor 03709814000198: 03709814000198"},"servico":{"href":"/servicos/id/servico/17663","title":"Servico 17663:  Código do Item - Serviço"}}}]},"count":1}