{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/11320206003992012/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":17663,"no_servico":"CURSO APERFEICOAMENTO / ESPECIALIZACAO PROFISSIONAL","ds_detalhada":"SERVICO DE INSCRICAO EM TREINAMENTO EXTERNO MINISTRADO POR PESSOA  JURIDICA, CINDUSTRIAS FARMACEUTICAS, FARMOQUIMICAS  DE MANEIRA A OBTER OS CONHECIMENTOS NECESSARIOS PARA UMA ATUACAO PRATICA E FOCADA EM RESULTADOS SEGUROS.    2) JUSTIFICATIVA     - A GARANTIA E O CONTROLE DA QUALIDADE DE MEDICAMENTOS SAO PREOCUPACOES CONSTANTES PARA INDUSTRIAS FARMACEUTICAS, POR ISSO, OS METODOS EMPREGADOS SAO MUITAS VEZES, COMUNS.  POR MEIO DE AULAS TEORICAS E PRATICAS, O CURSODE INCERTEZAS DE MEDICAO EM ENSAIOS MICROBIOLOGICOS QUANTITATIVOS APLICADO, BUSCA FORMAR PROFISSIONAIS PREPARADOS PARA ANALISAR E OTIMIZAR OS METODOS UTILIONFORME DETALHAMENTO: PERÍODO: 04 E 05/07/12     PREVISAO DE DURACAO DO CURSO:02 DIAS    HORARIO DAS AULAS: DAS 8:30 AS 17:30    CARGA HORARIA: 16 HORAS- SERVIDOR PARTICIPANTE      NOME: CARLOS FARIAS FELGUEIRAS   CARGO: TECNOLOGISTA   LOTACAO: DIRF   RAMAL: 9531   MATRICULA CNEN: 005223   EMAIL: CFELGUEIRAS@IPEN.BR      1) OBJETIVO     - O CURSO DE INCERTEZAS DE MEDICAO EM ENSAIOSMICROBIOLOGICOS QUANTITATIVOS TEM COMO OBJETIVO CAPACITAR E ATUALIZAR PROFISSIONAIS E ESTUDANTES DE GRADUACAO NAS AREAS DE FARMACIA E QUIMICA, QUE ATUAM OUDESEJAM ATUAR NAS AREAS QUE COMPOEM A GARANTIA E O CONTROLE DA QUALIDADE NAS","qt_material_alt":"1","no_unidade_medida":"sv","vr_estimado":560.00,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"50276237000178","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/11320206003992012/itens/00000000010000017663","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/50276237000178","title":"Fornecedor 50276237000178: 50276237000178"},"servico":{"href":"/servicos/id/servico/17663","title":"Servico 17663:  Código do Item - Serviço"}}}]},"count":1}