{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/80301006012232015/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":17663,"no_servico":"CURSO APERFEICOAMENTO / ESPECIALIZACAO PROFISSIONAL","ds_detalhada":"1. Objetivo:Atender aos Sistemas/Projetos do Tesouro Transparente (STN), Portanente - Criando view no front-end;   Componente - Criando model no front-end;Módulo III   Componente - Adicionando consulta ao banco de dados;   Componente - Criando lista de registro no back-end;   Componente - Criando formulário de criação e edição de registro no back-end;  Módulo IV   Criando menu da extensão;   Criando configurações da extensão (parâmetros);   Módulo - Criação de módulo no front-end;  Módulo V   Plugin - Criação de plugin   Encerramento;l Planalto e Portal Brasil, viabilisando o desenvolvimento das equipes quantoà referida Tecnologia.  2. Quantidade de empregados inscritos: 10  3. Datas derealização: de 10 a 14 de agosto de 2015 - das 8h00 às 18h0. Carga Horária: 40 horas  4. Local de realização: Regional Brasília, sala de aula 3  5. Conteúdo Programático:  Treinamento de DESENVOLVIMENTO de extensões Joomla  Módulo IRevisão de orientação a objetos aplicado ao PHP com MYSQL.   Extensões Joomla - Introdução;   MVC;   Estrutura e fluxo de requisições;   Template - Análise e estudo;  Módulo II   Componente - Criando controller no front-end;   Compo","qt_material_alt":"10","no_unidade_medida":"un","vr_estimado":12500.00,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"13325851000156","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/80301006012232015/itens/00000000010000017663","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/13325851000156","title":"Fornecedor 13325851000156: 13325851000156"},"servico":{"href":"/servicos/id/servico/17663","title":"Servico 17663:  Código do Item - Serviço"}}}]},"count":1}