{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/15404306010832006/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":17663,"no_servico":"CURSO APERFEICOAMENTO / ESPECIALIZACAO PROFISSIONAL","ds_detalhada":"CONTRATAR PESSOA FÍSICA OU JURÍDICA PARA MINISTRAR CURSO DE ARQUIVO PARA10. CONTROLE DE DOCUMENTOS 11. CICLO DE VIDA DA DOCUMENTAÇÃO 12. ARQUIVOSCORRENTES 13. MÉTODOS DE ARQUIVAMENTO 14. ARQUIVOS INTERMEDIÁRIOS 15. ARQUIVOSPERMANENTES E HISTÓRICOS 16. MATERIAIS DE CONSUMO E PERMANENTE 17. ATRIBUIÇÕES DA COMISSÃO PERMANENTE DA ANÁLISE DOCUMENTAL 18. TABELA DE TEMPORALIDADE DEDOCUMENTOS NA ADMINISTRAÇÃO PÚBLICA 19. CONSERVAÇÃO DE DOCUMENTOS. AS AULASSERÃO EXPOSITIVAS, E DEMONSTRATIVAS COM UTILIZAÇÃO DE RECURSOS AUDIO-VISUAIS.O CONTEÚDO DO CURSO DEVERÁ SER APOSTILADO E OFERECIDO UMA APOSTILA PARA CADASERVIDORES DA UFU QUE EXERÇAM ATIVIDADES TÉCNICO ADMINISTRATIVAS NAS UNIDADESACADÊMICAS E ADMINISTRATIVAS. O CURSO SERÁ MINISTRADO PARA DUAS TURMAS DE 40PARTICIPANTES CADA, COM CARGA HORÁRIA DE 60 HORAS/TURMA, DISTRIBUÍDAS DENTRODO CONTEÚDO PROGRAMÁTICO ABAIXO. 1. INTRODUÇÃO A ARQUIVOLOGIA 2. LEGISLAÇÃOARQUIVISTICA NA ESFERA FEDERAL 3. SISTEMA DE PROCESSOS PARA A ADMINISTRAÇÃO PÚBLICA 4. CIÊNCIAS DA INFORMAÇÃO E ÓRGÃOS DE DOCUMENTAÇÃO 5. PROTOCOLO GERAL ETRÂMITE DE DOCUMENTOS 6. SERVIÇO POSTAL E MENSAGEIRA 7. GERENCIAMENTO ELETRÔNICO DA INFORMAÇÃO 8. SISTEMAS DE DOCUMENTAÇÃO 9. SISTEMAS DE ARQUIVO DA UFU","qt_material_alt":"1","no_unidade_medida":"serv","vr_estimado":4800.00,"ds_tipo_fornecedor_vencedor":"PF","nu_cpf_vencedor":"***.285.646-**","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/15404306010832006/itens/00000000010000017663","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pf/166157","title":"Fornecedor ***.285.646-**: 166157: ZENAIDE MARTINS                  -"},"servico":{"href":"/servicos/id/servico/17663","title":"Servico 17663:  Código do Item - Serviço"}}}]},"count":1}