{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/11320206004422015/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":17663,"no_servico":"CURSO APERFEICOAMENTO / ESPECIALIZACAO PROFISSIONAL","ds_detalhada":"ERVIÇO DE INSCRIÇÃO EM TREINAMENTO EXTERNO MINISTRADO POR PESSOA JURIDICA, CONOS FUNCIONÁRIOS SOBRE CONCEITOS GERAIS, NORMAS E REGULAMENTOS, PROJETOS E ESTUDO DE CASOS RELATIVOS À IMPLANTAÇÃO, PARTIDA, ENSAIOS E QUALIFICAÇÕES DE SALASLIMPAS DESTINADAS À PRODUÇÃO DE RADIOFARMACOS. 3) JUSTIFICATIVA: TREINAMENTONECESSÁRIO PARA CAPACITAR O SERVIDOR PROFISSIONALMENTE, SENDO APLICADO OS CONHECIMENTOS ADQUIRIDOS NO CENTRO DE RADIOFARMACIA NO PROCESSO DE PRODUÇÃO DE RADIOFARMACOS DENTRO DE SALAS LIMPAS. 4) DEFINIÇÕES BÁSICAS DO CURSO: A) INTRODUÇÃO GERAL ÀS SAFORME DETALHAMENTO: PERÍODO: 02 DIAS HORARIO DAS AULAS: 08:00 ÀS 17:00H COM INTERVALO DE 01:00H CARGA HORARIA: 16 HORAS LOCAL DO CURSO: O CURSO SERÁ REALIZADO \"IN COMPANY\", NAS DEPENDÊNCIAS DO IPEN - CENTRO DE RADIOFARMACIA. O CENTRODE RADIOFARMÁCIA DISPONIBILIZARÁ UMA SALA COM MESAS, CADEIRAS (OU CADEIRAS COMPRANCHETAS) , PROJETOR COM ACESSO À WEB. INFORMAÇÃO PARA CONTATO: J. FERNANDOBUENO DE BRITTO ENGENHEIRO RESPONSÁVEL E-MAIL: F.BRITTO@ADRIFFERCO,COM.BR CEL: (11) 9-9394-3887 1) SERVIDORES PARTICIPANTES: - O CURSO SERÁ MINISTRADO PORATÉ 15 (QUINZE) FUNCIONÁRIOS DO IPEN/CNEN. 2) OBJETIVO: APRESENTAR E ORIENTAR","qt_material_alt":"1","no_unidade_medida":"sv","vr_estimado":7200.00,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"01487649000141","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/11320206004422015/itens/00000000010000017663","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/01487649000141","title":"Fornecedor 01487649000141: 01487649000141"},"servico":{"href":"/servicos/id/servico/17663","title":"Servico 17663:  Código do Item - Serviço"}}}]},"count":1}