{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/12006206005902013/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":17663,"no_servico":"CURSO APERFEICOAMENTO / ESPECIALIZACAO PROFISSIONAL","ds_detalhada":"PAM Nº 023/EIE/2013 - REF DISP LIC Nº 059/BASP/2013 - S.C.08.14 - CURSO DE ELEDE MEDIDA. CIRCUITO ELÉTRICO: DEFINIÇÃO, CIRCUITO ELÉTRICO ELEMENTAR, TIPO. RESISTÊNCIA ELÉTRICA: DEFINIÇÃO, UNIDADE DE MEDIDA, INSTRUMENTO DE MEDIDA.ASSOCIAÇÃO DE RESISTORES EM SÉRIO, EM PARALELO E MISTA: DEFINIÇÃO, RESISTÊNCIA ELÉTRICA EQUIVALENTE, FÓRMULA . OBS CURSO PARA 02(DOIS) MILITARES DE 10/06/2013 A 06/08/2013. DURAÇÃO DE 160HS, DAS 08:00 ÀS 12:00HS, SEGUNDA À SEXTA FEIRA. LOCAL DE REALIZAÇÃO DO CURSO: ESCOLA SENAI ORLANDO LAVEIRO FERRAIUOLO, RUA TEIXEIRA DE MELO, 106 - TATUAPÉSP.TRECISTA INSTALADOR RESIDENCIAL - O CURSO DE QUALIFICAÇÃO PROFISSIONAL ELETRECISTA INSTALADOR RESIDENCIAL TEM POR OBJETIVO O DESENVOLVIMENTO DE COMPETÊNCIASRELATIVAS À EXECUÇÃO E MANUTENÇÃO DE REDE ELÉTRICA DE BAIXA TENSÃO EM EDIFICAÇÕES ELÉTRICAS RESIDENCIAIS, PÚBLICAS, COMERCIAIS E INDURTRIAIS DE ACORDO COMNORMAS TÉCNICAS, AMBIENTAIS E DE SEGURANÇA.PROGRAMAÇÃO DO CURSO: TEORIA ELETRÔNICA: MATÉRIA FUNDAMENTOS DE ELETROSTATICA, CORPOS SIMPLES E CORPOS COMPOSTOS,ENERGIA E SUAS FORMAS.FONTES DE ELETRECIDADE: AÇÃO QUIMICA, INDUÇÃO, AQUECIMENTO, LUZ, ATRITO. CORRENTE ELETRICA, DEFINIÇÃO, UNIDADE DE MEDIDA INSTRUMENTO","qt_material_alt":"1","no_unidade_medida":"SV","vr_estimado":1800.00,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"03774819001176","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/12006206005902013/itens/00000000010000017663","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/03774819001176","title":"Fornecedor 03774819001176: 03774819001176"},"servico":{"href":"/servicos/id/servico/17663","title":"Servico 17663:  Código do Item - Serviço"}}}]},"count":1}