{"_links":{"self":{"href":"http://compras.dados.gov.br/licitacoes/doc/irp/254420000182009/itens.json","title":"Lista de itens da intenção de registro de preço"},"first":{"href":"/licitacoes/doc/irp/254420000182009/itens.json?offset=0","title":"Primeira página"}},"_embedded":{"itensIrp":[{"uasg":254420,"numero_irp":182009,"numero_item":1,"id_irp":"254420000182009","modalidade_licitacao_item":5,"criterio_julgamento":"Menor Valor","codigo_material":98191,"descricao_detalhada":"PROCESSADORProcessador Intel® Core? 2 Duo ULV SU9400 (1.4GHZ), Cobertura na co e Suporte Telefônico Básico Após a Garantia Padrão ^inclui substituição de peç as defeituosas e atendimento até o próximo dia útilAdaptador de EnergiaAdap tador de Corrente Alternada de 45WDocumentação e DiscosSem Opção de Documen tação e Hardware de InstalaçãoTela de 12,1 polPeso inicial: 1 kg (2,2 Ib ) Até 1,1 kg r Preta, WWANSISTEMA OPERACIONALWindows Vista® Business SPl Original com do wngrade para XP Professional Original, PortuguêsTECLADO INTERNO  Teclado In terno em PortuguêsPLACA GRÁFICAPlaca Gráfica Integrada Intel® Media Acceler ator 4500MHD MEMÓRIA Memória DDR3 1066MHz de 3GB (lX1GB integrado e lX2GB)D ISCO RÍGIDO  Disco Rígido Estado Sólido de 128GBUNIDADE ÓPTICADVD+/-RW 8x c om com Roxio Creator? e CyberlinkPowerDVD?BATERIA PRIMÁRIA  Bateria de 4 Cé lulasPLACA WIRELESS  Wireless (802.11g) Cartão MiniPCIDOCUMENTAÇÃO DO SI STEMADVD de Recurso e Guia de Referência RápidaSUPORTE PÓS GARANTIA2 anos d","tipo":"Material","unidade_fornecimento":"un                  ","valor_estimado":"5583.0000","_links":{"self":{"href":"/licitacoes/id/irp/254420000182009/itens/1","title":"Item 1 da intenção de registro de preço: 254420000182009"},"irp":{"href":"/licitacoes/id/irp/254420000182009","title":"Irp 254420000182009"},"material":{"href":"/materiais/id/material/98191","title":"Material 98191: null"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"participantes":{"href":"/licitacoes/id/irp/254420000182009/itens/1/participantes","title":"Participantes do Item de IRP"},"uasg":{"href":"/licitacoes/id/uasg/254420","title":"UASG 254420: FUNDACAO OSWALDO CRUZ/RJ"}}},{"uasg":254420,"numero_irp":182009,"numero_item":2,"id_irp":"254420000182009","modalidade_licitacao_item":5,"criterio_julgamento":"Menor Valor","codigo_material":13218,"descricao_detalhada":"Velocidade de impressãoQualidade normal, preto, carta Até 15 ppm Qualidade resistente, velino), envelopes, etiquetas, cartões, transparências, cartões po staisCapacidade de bandeja para papel, máxima 1 bandejaImpressão frente e verso Manual (fornecido suporte de driver) Tamanhos de papel Bandeja princip al: 147 x 211 a 216 x 356 mm CartuchosNúmero de cartuchos de impressão 1 (p reto) ConectividadeConectividade padrão Porta USB 2.0 de alta velocidade Co nectividade opcional NenhumPortas EIS externas 1 USBPronto para rede Nen humMemóriaMemória padrão 2 MB integrados em pacote SIP, NVRAM de 16k bit Memória máxima 2 MB integrados em pacote SIP, NVRAM de 16k bit Slots de memór ia Sem slot DIMMGeralCabo em caixa NãoLinguagens da impressora, padrã o Impressão com base em host Tipo de processado r Processador patenteado perso otimizada, preto, carta Até 15 ppmSaída da primeira página impressa, preto, nalizadoDescrição de administração de segurança Nenhum Software incluído Co m base em hostAcústicaEmissão de poder acústico (ativo, imprimindo) 6.2 B(A) Requerimentos de sistemaCompatível com Mac SimEnergia e meio ambien teConformidade Energy Star SimFaixa de umidade 20 a 80% umidade relativa Temperatura máxima de operação 10 a 32.5 °C Dimensões e pesoDimensões apro ximadas do produto (padrão) 347 x 224 x 194 mm Peso do produto 4.7 kgGarant ia Um ano carta Menos de 8.5 segundos ResoluçãoQualidade de resolução de impressão o timizada, preto Até 400 x 600 dpi (saída eficiente de 600 dpi)Manuseio de p apelCapacidade de entrada padrão Até 150 folhas Capacidade de entrada máxim a Até 151 folhas Capacidade de entrada máxima (bandeja 1) Folhas: 150 Capacida de de saída padrão Até 100 folhasCapacidade de saída máxima Até 100 folhas Ciclo de trabalho Até 5000 páginasVolume recomendado de páginas por mês 250 a 1500 páginas por mêsTipos de papel Papel (Iaser, liso, fotográfico,","tipo":"Material","unidade_fornecimento":"un                  ","valor_estimado":"286.5000","_links":{"self":{"href":"/licitacoes/id/irp/254420000182009/itens/2","title":"Item 2 da intenção de registro de preço: 254420000182009"},"irp":{"href":"/licitacoes/id/irp/254420000182009","title":"Irp 254420000182009"},"material":{"href":"/materiais/id/material/13218","title":"Material 13218: null"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"participantes":{"href":"/licitacoes/id/irp/254420000182009/itens/2/participantes","title":"Participantes do Item de IRP"},"uasg":{"href":"/licitacoes/id/uasg/254420","title":"UASG 254420: FUNDACAO OSWALDO CRUZ/RJ"}}},{"uasg":254420,"numero_irp":182009,"numero_item":3,"id_irp":"254420000182009","modalidade_licitacao_item":5,"criterio_julgamento":"Menor Valor","codigo_material":150566,"descricao_detalhada":"Processador Pentium Dual Core E5200, 2.50 GHz, Core 45 nm, FsB 800, socket LGA componentes relativos as placas mãe habilitados.Memória.  2GB 1066MHz DDR2 Non-ECC CL7 DIMM, standard 256M X 64 Non-ECC 1066MHz 240-pin Unbuffered DIMM (sDRAM-DDR3, 1.5V, CL7, FBGA, Gold);  Placa de Vídeo DDR2 1GB, 128-bit(550MHz/ 800MHz),PCI-Express, DVI-I/sVGA/TV Out/HDTV/HDCP, DirectX10, OpenGL 2.1 não integrada com chipste nVidea ou Radeon.Obs.: Com cabos, manuais e todos os componentes relativos a placa de video habilitados. Hard Disk 500GB 7200RPM sA TA 3gb/s 32Mb cache NCQ. Gravador de DVD SATA PRETO ou BRANCO, Ughtscribe, Vel ocidade máxima de gravação de 20X em DVD-R/+R e máxima de 10X em DVD-R DL / +R DL (Dual / Double Layer). Velocidade máxima de 12X em DVD^RAMDriver de dis quete de 1.44 Mb Preto ou branco.Gabinete Material Plástico ABs/Aço sECC, P , 2MB L2 Cache, com cooler original de fabrica. Placa mãe soquete LGA775, supo laca mãe Mini ATX, Micro ATX e f1ex ATX, slots de expansão 4, Baias de drives 5.25\" 2 duas baias com tampa cover, Baias de drives 3.5\" externas 1 -externa e 1 interna, Baias de drives 3.5\"internas não disponível, Painel frontal de c onexões 02 portas UsB 2.0 , áudio e microfone, Duto lateral 1 pc, Ventilação, locais para fixação de ventoinhas. Frontal ponto p/ ventoinha 6 cem, Traseiro 2 pontos p/ ventoinha 6 em, Lateral duto de ar instalado, Tamanho do gabinete 360x136x356 mm (profundidade, frente e altura), Fonte de alimentação ATX 300W reais hipro 20/24 pinos + SATA FLEX ATX.  Teclado Conexão USB ou PS2 Pad rão ABNT 11 (Multimídia) 105 teclas padrões 13 teclas de atalho (www, favo ritos, e-mail, voltar, avançar, mídia, modo \"sleep\", play/pause, mudo, meu com rta Intel® Core?2 Quad com bus 1066 ou 800 MHz, Intel® CoreTM2 Duo com bus 133 putador, calculadora, aumentar volume, diminuir volume) Cabo USB: 1.50mMi ni Mouse Óptico Sem Fio sensor óptico de 1000 dpi para 1280x768 ou resoluçõe s superiores, uma bateria AA pode funcionar até seis meses, rol agem 4D para n avegação para cima, para baixo, esquerda e direita na Internet e em documentos de Windows, Mini receptor USB fácil de armazenarObs. 1: Os Micros deverão ser entregues com sistema operacional Windows XP Profissional Instalado, ( 1 l icença para cada equipamento ) e 1 licença de Office XP Profissional ou superi or, não instalado para cada equipamento.Obs. 2: Todas as peças que compõe o s equipamentos deverão ser idêntica para todos os computadores fornecidos/cota dos. Ex: A marca e modelo das placas como (placa mãe e vídeo) devem ser idênti 3, 1066 ou 800 MHz, Intel® Pentium® dual-corecom bus 800 MHz e Intel® Celeron® cos para todos os equipamentos. com bus 800 MHz. Chipset Intel Q35 express, FsB 1333/1066/800 MHz. 4 X DDR2 6 67/800 DIMM, máximo de 8 GB, áudio de 2+2 canais RealTek ALC268, vídeo Intel G raphics Media Accelerator 3100 (Intel GMA 3100), rede Intel 82566DM Gigabit. 1 2 portas UsB, 6 sATA, Raid 0,1,5,10 IDE U MA 33, ATA-66/100/133 support. 1 PCI , 2 PCI Express xl bus, 1 PCI Express x16. Obs.: Com cabos, manuais e todos os","tipo":"Material","unidade_fornecimento":"un                  ","valor_estimado":"3326.0000","_links":{"self":{"href":"/licitacoes/id/irp/254420000182009/itens/3","title":"Item 3 da intenção de registro de preço: 254420000182009"},"irp":{"href":"/licitacoes/id/irp/254420000182009","title":"Irp 254420000182009"},"material":{"href":"/materiais/id/material/150566","title":"Material 150566: null"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"participantes":{"href":"/licitacoes/id/irp/254420000182009/itens/3/participantes","title":"Participantes do Item de IRP"},"uasg":{"href":"/licitacoes/id/uasg/254420","title":"UASG 254420: FUNDACAO OSWALDO CRUZ/RJ"}}},{"uasg":254420,"numero_irp":182009,"numero_item":4,"id_irp":"254420000182009","modalidade_licitacao_item":5,"criterio_julgamento":"Menor Valor","codigo_material":359716,"tipo":"Material","unidade_fornecimento":"UNIDADE             ","valor_estimado":"503.2500","_links":{"self":{"href":"/licitacoes/id/irp/254420000182009/itens/4","title":"Item 4 da intenção de registro de preço: 254420000182009"},"irp":{"href":"/licitacoes/id/irp/254420000182009","title":"Irp 254420000182009"},"material":{"href":"/materiais/id/material/359716","title":"Material 359716: null"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"participantes":{"href":"/licitacoes/id/irp/254420000182009/itens/4/participantes","title":"Participantes do Item de IRP"},"uasg":{"href":"/licitacoes/id/uasg/254420","title":"UASG 254420: FUNDACAO OSWALDO CRUZ/RJ"}}}]},"count":4}