{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/17012506000112005/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":17663,"no_servico":"CURSO APERFEICOAMENTO / ESPECIALIZACAO PROFISSIONAL","ds_detalhada":"PROCESSO PENAL TRIBUTÁRIO E AS LIBERDADES INDIVIDUAIS. SANçÕES TRIBUTARIAS DEPLURIFASICO DE TRIBUTAçÃO DO CONSUMO; REGIME CONSTITUCIONAL DO ICMS NA GUERRAFISCAL DOS ESTADOS. ISENçÕES NO ICMS E INCENTIVOS INCONSTITUCIONAIS EM FAçE DODIREITO DE CREDITO; A LEI GERAL DAS MICRO E PEQUENAS EMPRESAS - LIMITES CONSTITUCIONAIS APLICAVEIS E COMPARTILHAMENTO DE COMPETENCIA NO NOVO SIMPLES; TRIBUTAçÃO NO SETORES DE PETROLEO E GAS NATURAL; DIREITO TRIBUTARIO MUNICIPAL; EDUCAçÃO FISCAL, CIDADANIA E JUSTIçA SOCIAL; REGIME JURÍDCO DO 3° SETOR NA CONSTITUIçÃO; CRIAçÃO DA SUPER RECEITA; DIRETO TRIBUTARIO AMBIENTAL, PAD, DTI.NATUREZA ADMINISTRATIVA E PENAL. APLICABILIDADE DO PRINCIPIO DE NÃO CONFISCO ELIMITES PATRIMONIAIS; NOVOS RUMOS PARA RELAçÃO FISCO-CONTRIBUINTES EM BUSCA DA PACIFICAçÃO FISCAL; RECENTES MUDANçAS DE LEGISLAçÃO DE FALENCIA E ALTERAçÕESAO CTN (LC N° 118/05). GARANTIAS DO CREDITO TRIBUTÁRIO E OS DIREITOS INDIVIDUAIS DOS CONTRIBUINTES; REFLEXO DA REFORMA DO JUDICIÁRIO (EMENDA N° 45/05) SOBRE OS PRECESSO EM MATERIA TRIBUTÁRIA. LIMITES DAS MUDANçAS NA LEI DE EXECUçÕESFISCAIS; NÃO CUMULATIVIDADE DE PIS-COFIS, ICMS E IPI. RESPEITO AO DIREITO DE CREDITO COMO GARANTIA AOS PRINCIPIOS DE NEUTRALIDADE E DE COERENCIA DO SISTEMA","qt_material_alt":"2","no_unidade_medida":"unidade","vr_estimado":1200.00,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"05689151000112","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/17012506000112005/itens/00000000010000017663","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/05689151000112","title":"Fornecedor 05689151000112: 05689151000112"},"servico":{"href":"/servicos/id/servico/17663","title":"Servico 17663:  Código do Item - Serviço"}}}]},"count":1}