{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/80301006008772016/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":17663,"no_servico":"CURSO APERFEICOAMENTO / ESPECIALIZACAO PROFISSIONAL","ds_detalhada":"Inscrição de 01 (um) Empregado na ação educacional externa - EFC 2016 (LUCRO Rferencial;  A elaboração e o controle dos livros digitais e-Lalur e e-Lacs;  Tratamento aos códigos de obrigatoriedade e de ocorrências;  Os parâmetros aplicáveis às empresas tributadas pelo Lucro Real que identificam quais blocos e registros a serem preenchidos;  As subcontas distintas a serem constituídas para atender o SPED Contábil e a ECF;  Como preencher os Blocos.  Data de realização: 16/05/2016  Carga Horária : 08 horas  Local: Porto Alegre- São PauloEAL) Como elaborar e apurar ( Curso Prático).   Conteúdo Programático:  As mudanças legislativas aplicáveis para a ECF 2016;  O tratamento a ser dado às empresas que adotaram para o ano-calendário 2015 a aplicação do RTD - Regime Tributário Definitivo (Lei n° 12.973/14);  A questão das subcontas distintas paraefeito de Adoção Inicial da Lei nº 12.973/14;  A estrutura da ECF - Tabelas, Blocos, Registros e Campos;  Regras de preenchimento da ECF;  A vinculação dossaldos e contas do SPED Contábil para preenchimento inicial da ECF;  A distinção e o mapeamento (De/Para) do Plano de Contas Interno e do Plano de Contas Re","qt_material_alt":"1","no_unidade_medida":"unidade","vr_estimado":1170.00,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"08723832000148","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/80301006008772016/itens/00000000010000017663","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/08723832000148","title":"Fornecedor 08723832000148: 08723832000148"},"servico":{"href":"/servicos/id/servico/17663","title":"Servico 17663:  Código do Item - Serviço"}}}]},"count":1}