{"_links":{"self":{"href":"http://compras.dados.gov.br/licitacoes/doc/irp/153079000252011/itens.json","title":"Lista de itens da intenção de registro de preço"},"first":{"href":"/licitacoes/doc/irp/153079000252011/itens.json?offset=0","title":"Primeira página"}},"_embedded":{"itensIrp":[{"uasg":153079,"numero_irp":252011,"numero_item":1,"id_irp":"153079000252011","modalidade_licitacao_item":5,"criterio_julgamento":"Menor Valor","codigo_servico":5479,"descricao_detalhada":"Manutenção de impressora  multifuncional Canon, modelo IPR 1110, incluindo  to u hora máquina manutenção ou custo de troca de peças. 3.1.5A previsão est imada de emissão de empenho será para cada 500.000 cópias feitas, realizando-s e a devida troca de peças que tiverem sua vida útil ultrapassada.3.2-Com o se trata de equipamento de impressão digital de alta performance, apresenta peças com vida útil, ou seja, peças que produzem uma quantidade de cópias, apó s esse período é necessária a troca. Peças com vida útil determinada são consi deradas consumíveis, além das peças relacionadas abaixo, há outros consumíveis ner, revelador e todas as peças consumíveis, incluindo assistência técnica e h ora máquina de manutenção e troca de componentes.  3.1.1O volume estimado de cópias para o ano em curso é de 8.000.000, com uma porcentagem de cobertura a valiada em 5%. 3.1.2Para esta tiragem de 8.000.000 de cópias, serão inclu sos todos os consumíveis, necessários para esta produção. 3.1.3Todas as p eças que tenham vida útil serão fornecidas pela contratada, sendo os valores c ontabilizados e inclusos no custo cópia. 3.1.4Toda visita técnica deve se r absorvida dentro do custo cópia, sendo vedada a cobrança de visita técnica o","tipo":"Servico","unidade_fornecimento":"pg A4               ","valor_estimado":"0.0261","_links":{"self":{"href":"/licitacoes/id/irp/153079000252011/itens/1","title":"Item 1 da intenção de registro de preço: 153079000252011"},"irp":{"href":"/licitacoes/id/irp/153079000252011","title":"Irp 153079000252011"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"participantes":{"href":"/licitacoes/id/irp/153079000252011/itens/1/participantes","title":"Participantes do Item de IRP"},"servico":{"href":"/servicos/id/servico/5479","title":"Servico 5479: null"},"uasg":{"href":"/licitacoes/id/uasg/153079","title":"UASG 153079: UNIVERSIDADE FEDERAL DO PARANA"}}}]},"count":1}