{"_links":{"self":{"href":"http://compras.dados.gov.br/licitacoes/doc/irp/160468000282009/itens.json","title":"Lista de itens da intenção de registro de preço"},"first":{"href":"/licitacoes/doc/irp/160468000282009/itens.json?offset=0","title":"Primeira página"}},"_embedded":{"itensIrp":[{"uasg":160468,"numero_irp":282009,"numero_item":1,"id_irp":"160468000282009","modalidade_licitacao_item":5,"criterio_julgamento":"Menor Valor","codigo_material":19747,"descricao_detalhada":"CAMISA MEIA-MANGA BEGE ? GOLA DURA  Características GERAis:  a.1.Camisa  Confe ngulos inferiores chanfrados, medindo estes 20 mm de comprimento.  São fechado s por pestanas, de formatos retangulares, com entretela colante de algodão, te ndo, ao centro, um botão de poliéster de 11 mm de diâmetro.  Gola de tecido du plo, tipo colarinho esporte, inteiriça, com entretelas colantes de algodão e i nclinação lateral de 65 ± 5 graus.  Mangas curtas, com bainhas viradas para de ntro, pespontadas a 25 mm da borda inferior.  As vistas, a gola, os bolsos, as pestanas e os machos devem ser pespontados a 5 mm das bordas.  As costuras de ccionada de tecido 100% poliéster, na cor bege, com corte ligeiramente cintura do, costas lisas, aberta na frente em toda extensão, sem carcela (Fig 1 e 2). A frente da camisa, em ambos os lados, deve conter, internamente, uma vista i nteiriça, de 75 mm de largura, sem emendas.  Caseado vertical do lado esque rdo de quem veste e fechamento realizado por 5 (cinco) botões beges de poliést er, aplicados no lado direito.  Externamente, na altura do peito, devem ser ap licados 2 (dois) bolsos, de formatos retangulares, com uma prega de 40 mm de l argura, no sentido vertical, eqüidistante dos lados.  Os bolsos devem ter os â","tipo":"Material","unidade_fornecimento":"Peça                ","valor_estimado":"30.0000","_links":{"self":{"href":"/licitacoes/id/irp/160468000282009/itens/1","title":"Item 1 da intenção de registro de preço: 160468000282009"},"irp":{"href":"/licitacoes/id/irp/160468000282009","title":"Irp 160468000282009"},"material":{"href":"/materiais/id/material/19747","title":"Material 19747: null"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"participantes":{"href":"/licitacoes/id/irp/160468000282009/itens/1/participantes","title":"Participantes do Item de IRP"},"uasg":{"href":"/licitacoes/id/uasg/160468","title":"UASG 160468: ESCOLA PREPARATORIA DE CADETES DO EXERCITO"}}}]},"count":1}