{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/16043206000922015/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":3239,"no_servico":"TRANSPORTE RODOVIARIO - PESSOAL POR AUTOMOVEIS","ds_detalhada":"Serviço de transporte de micro-ônibus, tipo executivo, com motorista habilitadagem contada a partir do local de origem determinado pelo Contratante, para trajetos de até 300 kmo de acordo com o Código de Trânsito Brasileiro, de no mínimo 21 lugares, equipado com ar condicionado, banheiro, equipamentos de segurança conforme legislação brasileira de transporte de pessoal, veículo revisado, já incluso despesacom alimentação e estadia do motorista - se for o caso. Despesas como combustível, multas de trânsito, pedágio, pneus furados, problemas de mecânica e demais imprevistos será de responsabilidade do fornecedor. Os veículos poderão circular em estradas pavimentadas ou sem pavimentação. Destino de origem e chegadapara o transporte de passageiro serão determinados pelo 16º GAC AP. Quilometr","qt_material_alt":"100","no_unidade_medida":"km rodado","vr_estimado":500.00,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"02820091000137","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/16043206000922015/itens/00000000010000003239","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/02820091000137","title":"Fornecedor 02820091000137: 02820091000137"},"servico":{"href":"/servicos/id/servico/3239","title":"Servico 3239:  Código do Item - Serviço"}}},{"co_servico":3239,"no_servico":"TRANSPORTE RODOVIARIO - PESSOAL POR AUTOMOVEIS","ds_detalhada":"Serviço de transporte de ônibus, tipo executivo, com motorista habilitado de aontada a partir do local de origem determinado pelo Contratante, para trajetosde até 300 km.cordo com o Código de Trânsito Brasileiro, de 40 ou mais lugares, equipado comar condicionado, banheiro, equipamentos de segurança conforme legislação brasileira de transporte de pessoal, veículo revisado, CD, TV, DVD, Wi-Fi, frigobar, bagageiro, despesas como alimentação e estadia do motorista, combustível, multas de transito, pedágio, pneus furados, problemas de mecânica e demais imprevistos será de responsabilidade do fornecedor. Os veículos poderão circular em estradas pavimentadas ou sem pavimentação. Destino de origem e chegada parao transporte de passageiro serão determinado pelo 16º GAC AP.  Quilometragem c","qt_material_alt":"200","no_unidade_medida":"km rodado","vr_estimado":1200.00,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"02820091000137","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/16043206000922015/itens/00000000020000003239","title":"Item  2 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/02820091000137","title":"Fornecedor 02820091000137: 02820091000137"},"servico":{"href":"/servicos/id/servico/3239","title":"Servico 3239:  Código do Item - Serviço"}}}]},"count":2}