{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/17007906000242002/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":17663,"no_servico":"CURSO APERFEICOAMENTO / ESPECIALIZACAO PROFISSIONAL","ds_detalhada":"Desenvolver no servidor a habilidade em redigir os textos administrativos per-ção, uso do verbo e regras de ortografia. Elaboração de frases, visando à con-veniência da frase curta, bem como de elementos antiagilizadores da   redação,buscando reduzir tal tendência. Visa principalmente à  redução da redação,  ematenção ao imperativo da economicidade pelos meios informatizados de comunica-ção, a exemplo do e-mail.Além da busca da economia e modernidade na  confecçãode textos, são relevantes no conteúdo do curso os   aspectos estéticos da  es-critatinentes a sua area com desenvoltura, atendendo não só às normas técnicas gra-maticais de correção, mas também às exigências de objetividade, concisão, cla-reza, unidade e coerência. Enseja também o enrequecimento teórico e sua  plenaconjução com exercicio prático, visto tratar-se de um treinamento voltado à e-laboração efetiva de textos numa visão de modernidade.No que se refere ao con-teúdo  programático, serão tratados aspectos gramaticais, como os de    pontu-ação, uso de hífen, uso do infinitivo flexionado ou não, regra de crase, regência, concordância verbal e nominal, emprego de  relativos com ou sem  preposi-","qt_material_alt":"1","no_unidade_medida":"und","vr_estimado":3800.00,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"04658880000149","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/17007906000242002/itens/00000000010000017663","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/04658880000149","title":"Fornecedor 04658880000149: 04658880000149"},"servico":{"href":"/servicos/id/servico/17663","title":"Servico 17663:  Código do Item - Serviço"}}}]},"count":1}