{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/11320206003342013/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":17663,"no_servico":"CURSO APERFEICOAMENTO / ESPECIALIZACAO PROFISSIONAL","ds_detalhada":"SERVIÇO DE INSCRIÇÃO EM TREINAMENTO EXTERNO MINISTRADO POR PESSOA JURIDICA, COervem de exemplo das aplicações dos comandos, vistos, consolidando o aprendizado. Duração: 40H - AutoCAD 3D Evolução natural para o usuário do AutoCAD em 2D, este curso passa por todos os recursos fundamentais para criação e manipulação de objetos tridimensionais. Habilitar o usuário de AutoCAD na construção deModelos 3D, finalizando ambientes com luzes e texturas e criando maquetes eletrônicas para apresentação dosprojetos. Duração: 40H - Exercicios adicionais monitorados Duracao: 20HNFORME DETALHAMENTO:Curso completo do software AutoCad abrangendo os seguintesmodulos: - AutoCAD 2D Módulo I O AutoCAD é um software criado para materializar o desenvolvimento de projetos de desenho técnico. Sendo considerado o líderde mercado em seu segmento é utilizado por Engenheiros de todas as áreas, Arquitetos, Projetistas ou mesmo por quem deseja realizar um pequeno projeto parafins particulares. Duração: 40H - AutoCAD 2D Módulo II O Curso tem por objetivo complementar o primeiro módulo de forma a dar uma visão de utilização maisprática dos comandos já apresentados. Diversos projetos, de civil e mecânica s","qt_material_alt":"1","no_unidade_medida":"SV","vr_estimado":2340.00,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"67985887000195","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/11320206003342013/itens/00000000010000017663","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/67985887000195","title":"Fornecedor 67985887000195: 67985887000195"},"servico":{"href":"/servicos/id/servico/17663","title":"Servico 17663:  Código do Item - Serviço"}}}]},"count":1}