{"_links":{"self":{"href":"http://compras.dados.gov.br/compraSemLicitacao/doc/item_slicitacao/11320206011402012/itens.json","title":"Lista de itens da compra sem licitação"}},"_embedded":{"compras":[{"co_servico":17663,"no_servico":"CURSO APERFEICOAMENTO / ESPECIALIZACAO PROFISSIONAL","ds_detalhada":"SERVICO DE INSCRICAO EM TREINAMENTO EXTERNO MINISTRADO POR PESSOA  JURIDICA, CTOS, PEDRO JOSE RICARDO, LADISLAU ABILIO DA SILVA, GILDO NOGUEIRA CALACO, OSLEI NOGUEIRA BENEDITO, JOAQUIM M. DA SILVA JUNIOR, DOMINGOS ALMEIDA DOS SANTOS,HELCIO LUIZ APOSTOLICO, JUSCELINO M. DE OLIVEIRA, MARCOS MACIEL DE GOES E ROBSON DE JESUS FERREIRA.    DUAS EMPRESAS APRESENTARAM PROPOSTA DE ORÇAMENTO, SENDO O QUE SE SEGUE:  1- SENAI - OFERECE TREINAMENTO PARA UMA TURMA DE 16 PARTICIPANTES, COM CARGA HORÁRIA DE 32 HS, PARA O PERIODO DE 05/11/12 A 14/11/12, PARA UMA TURMA DE 16 ALUNOS, AO VALOR DE R$ 3.988,00;  2ONFORME DETALHAMENTO: EM ATENDIMENTO A NORMA REGULAMENTADORA N. 11, SERVIDORESQUE TRATAM DO TRANSPORTE, MOVIMENTAÇÃO, ARMAZENAGEM E MANUSEIO DE MATERIAIS DEVEM RECEBER TREINAMENTO ESPECÍFICO.   OS SERVIDORES DE ÁREAS,  ADMINISTRATIVAE TÉCNICAS, ABAIXO RELACIONADOS DEVERÃO SER REQUALIFICADOS PARA O DESEMPENHODAS FUNÇÕES QUE EXECUTAM, A SABER:  DAVILSON GOMES DA SILVA; JORGE CLEMENTINODOS SANTOS, JOSE CARLOS DE CARVALHO, SERGIO RABELO, FRANCISCO JOSE BREDA, PAULO DE SOUZA SANTOS, EDNIR ANTONIO PEREIRA, HELIO ANTONIO PAES, JULIO RAPOSO DACAMARA, CELSO DIAS DE OLIVEIRA, ELISEU SANTANA DA SILVEIRA, JOÃO ALVES DOS SAN","qt_material_alt":"1","no_unidade_medida":"sv","vr_estimado":4840.00,"ds_tipo_fornecedor_vencedor":"PJ","nu_cnpj_vencedor":"73471963000228","_links":{"self":{"href":"/compraSemLicitacao/id/item_slicitacao/11320206011402012/itens/00000000010000017663","title":"Item  1 de compra sem licitação : servico"},"fornecedor":{"href":"/fornecedores/id/fornecedor_pj/73471963000228","title":"Fornecedor 73471963000228: 73471963000228"},"servico":{"href":"/servicos/id/servico/17663","title":"Servico 17663:  Código do Item - Serviço"}}}]},"count":1}