{"_links":{"self":{"href":"http://compras.dados.gov.br/licitacoes/doc/licitacao/15850205000042014/itens.json","title":"Lista de itens da licitação"},"first":{"href":"/licitacoes/doc/licitacao/15850205000042014/itens.json?offset=0","title":"Primeira página"}},"_embedded":{"itensLicitacao":[{"uasg":158502,"modalidade":5,"numero_aviso":42014,"numero_licitacao":"15850205000042014","numero_item_licitacao":1,"codigo_item_servico":523,"descricao_item":"Serviço de elaboração de Projeto Básico e Executivo do Sistema de Segurança Co es no endereço, com verificação das redes, posicionamento dos principais equip amentos e levantamento de dados no local, execução dos desenhos, memorial desc ritivo e cálculos hidráulicos.  Cabe a empresa executora do serviço: dimension ar e detalhar as canalizações preventivas de hidrantes, especificar e distribu ir sistema móvel de extintores, calcular e detalhar o sistema de pressurização  e das bombas de combate a incêndio. ESPECIFICAÇÕES COMPLETAS CONFORME EDITAL DE REFERÊNCIA. ntra Incêndio e Pânico do IFRJ Campus Rio de Janeiro, para aprovação junto à D GST/CBMERJ, de acordo com o Decreto Lei nº 897 de 21 de setembro de 1976, Decr eto Lei 35.671 de 09 de junho de 2004 e Resolução SEDEC nº 279 de 11 de janeir o de 2005, COSCIP ? Código de Segurança Contra Incêndio e Pânico, NBR nº 13.71 4 e NBR nº 12.693, com obtenção do Laudo de Exigências na DGST/CBMERJ (Diretor ia Geral de Serviços Técnicos do Corpo de Bombeiros Militar do Estado do Rio d e Janeiro).  O Projeto deve desenvolver-se com visita técnica para vistoria ge ral às instalações dos sistemas de segurança contra incêndio e pânico existent","quantidade":"1","unidade":"serviço","cpfVencedor":"","beneficio":"Beneficio Tipo I - Participacao Exclusiva de ME/EPP/COOPERATIVA","valor_estimado":0.00,"decreto_7174":false,"criterio_julgamento":"Menor Valor","_links":{"self":{"href":"/licitacoes/doc/licitacao/15850205000042014/itens/1","title":"Item 1 da licitação 15850205000042014"},"licitacao":{"href":"/licitacoes/id/licitacao/15850205000042014","title":"Licitação 15850205000042014"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"servico":{"href":"/servicos/id/servico/523","title":"Servico 523: ESTUDOS E PROJETOS DE SISTEMAS DE PROTECAO CONTRA INCENDIO                                                              "},"uasg":{"href":"/licitacoes/id/uasg/158502","title":"UASG 158502: INST FED.EDUC.CIENC.TEC.RJ/CAMPUS MARACANã"}}}]},"count":1}