{"_links":{"self":{"href":"http://compras.dados.gov.br/licitacoes/doc/licitacao/19500502000252005/itens.json","title":"Lista de itens da licitação"},"first":{"href":"/licitacoes/doc/licitacao/19500502000252005/itens.json?offset=0","title":"Primeira página"}},"_embedded":{"itensLicitacao":[{"uasg":195005,"modalidade":2,"numero_aviso":252005,"numero_licitacao":"19500502000252005","numero_item_licitacao":1,"codigo_item_servico":43,"descricao_item":"Estudos de Viabilidade e Projeto Técnico, divididos em duas fases: a saber: a)  levantamento planialtimétrico e cadastral; e) elaborar desenho do perfil long itudinal dos canais e das seções transversais; b) 2ª Fase Elaboração do Proj eto Básico da alternativa escolhida na 1ª fase, e compreenderá a realização do s serviços necessários à perfeita e completa elaboração do mesmo, com destaque  para os seguintes aspectos: a) detalhar as obras complementares; b) indicar a s soluções técnicas para a adequação do controle de fluxo de comando; c) apres entar desenho detalhado das obras complementares projetadas.  1ª Fase Elaboração do Estudo de Viabilidade com a apresentação de alternati vas de anteprojetos, com vista ao aumento da eficiência das estruturas de cond ução e distribuição; e compreenderá a elaboração de estudos e análises de alte rnativas técnicas para otimizar o sistema de distribuição de água dos canais e  a captação de água pelas tomadas parcelares, devendo avaliar a necessidade de  executar os seguintes serviços complementares: a) alterar o sistema de captaç ão em tubulação; b) instalar comportas planas de vedação e controle nas quedas  de água; c) ajustar as bermas dos canais em determinados trechos; d) elaborar","quantidade":"1","unidade":"SERVIÇO","cpfVencedor":"","beneficio":"Nao possui tratamento diferenciado para ME/EPP/COOPERATIVA","valor_estimado":0.00,"decreto_7174":false,"criterio_julgamento":"Menor Valor","_links":{"self":{"href":"/licitacoes/doc/licitacao/19500502000252005/itens/1","title":"Item 1 da licitação 19500502000252005"},"licitacao":{"href":"/licitacoes/id/licitacao/19500502000252005","title":"Licitação 19500502000252005"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/2","title":"Modalidade de Licitação 2: TOMADA DE PREÇOS                                  "},"servico":{"href":"/servicos/id/servico/43","title":"Servico 43: ESTUDOS E PROJETOS VIABILIDADE TECNICO - ECONOMICA DE  RECURSOS NATURAIS                                                "},"uasg":{"href":"/licitacoes/id/uasg/195005","title":"UASG 195005: CIA DE DESENV. DO V. DO SAO FRANCISCO-M.CLARO"}}}]},"count":1}