{"_links":{"self":{"href":"http://compras.dados.gov.br/licitacoes/doc/licitacao/15404305000642007/itens.json","title":"Lista de itens da licitação"},"first":{"href":"/licitacoes/doc/licitacao/15404305000642007/itens.json?offset=0","title":"Primeira página"}},"_embedded":{"itensLicitacao":[{"uasg":154043,"modalidade":5,"numero_aviso":642007,"numero_licitacao":"15404305000642007","numero_item_licitacao":1,"codigo_item_servico":140,"descricao_item":"ESTUDOS E PROJETOS DE FUNDAÇÕES DIRETAS E PROFUNDAS. Elaboração do Projeto de mostrando as esperas; informações sobre o preparo da estaca procedimentos de  execução; quadro de nega das estacas; observações importantes, procedimentos executivos; especificações; documentos de referência para elaboração do projeto, bem como todos os demais detalhes necessários ao entendimento e execução das fundações; Deverá ser elaborado seguindo as exigências das Normas Técnicas da ABNT vigentes e demais normas pertinentes. Deverão ser fornecidos pela Contratada 1 CD OBS: VER RESTANTE ESPECIFICAÇÃO NO EDITAL Fundações do CREDESH Centro de Referência Nacional em Hanseníase, a ser edificado no Bairro Jaraguá UDA Jaraguá, conforme especificações abaixo: Do Projeto de Fundações: Deverá conter no mínimo, os desenhos em planta baixa, com a locação das estacas; suas numerações com suas respectivas cotas de amarração e de referência; legenda contendo: os tipos e especificações das estacas/fundações, quantidades, diâmetros e previsões de comprimento das mesmas baseando-se na sondagem fornecida; posição dos centros de gravidade dos  pilares; detalhes esquemáticos dos encontros de estacas/blocos/pilares","quantidade":"1","unidade":"SV","cpfVencedor":"","beneficio":"Nao possui tratamento diferenciado para ME/EPP/COOPERATIVA","valor_estimado":1030.00,"decreto_7174":false,"criterio_julgamento":"Menor Valor","_links":{"self":{"href":"/licitacoes/doc/licitacao/15404305000642007/itens/1","title":"Item 1 da licitação 15404305000642007"},"licitacao":{"href":"/licitacoes/id/licitacao/15404305000642007","title":"Licitação 15404305000642007"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"servico":{"href":"/servicos/id/servico/140","title":"Servico 140: ESTUDOS E PROJETOS DE FUNDACOES DIRETAS E PROFUNDAS                                                                     "},"uasg":{"href":"/licitacoes/id/uasg/154043","title":"UASG 154043: FUNDACAO UNIVERSIDADE FEDERAL DE UBERLANDIA"}}},{"uasg":154043,"modalidade":5,"numero_aviso":642007,"numero_licitacao":"15404305000642007","numero_item_licitacao":2,"codigo_item_servico":175,"descricao_item":"ESTUDOS E PROJETOS DE ESTRUTURAS CONCRETO ARMADO. Elaboração do Projeto adotada deverá ser a que proporcione a menor relação custo benefício e a carga  a ser considerada para cálculo das lajes de piso deverá ser de 4 kN/m². Deverá ser elaborado seguindo as exigências das Normas Técnicas da ABNT vigentes e demais normas pertinentes. Deverão ser fornecidos pela Contratada  1 CD contendo gravados o projeto completo em PLT e em DWG, Autocad 2006, e dois jogos de cópias assinadas e aprovadas quando for o caso de exigência dos poderes públicos e a ART devidamente assinada e paga. Estrutural de Concreto Armado do CREDESH Centro de Referência Nacional em Hanseníase, a ser edificado no Bairro Jaraguá UDA Jaraguá, conforme especificações abaixo: Do Projeto de Cálculo estrutural de Concreto armado: Deverá conter no mínimo todos os desenhos necessários à execução das obras e ou serviços, ou sejam: locações, plantas baixas de forma e de armação dos respectivos pavimentos, cortes, detalhes específicos, perspectivas, especificações gerais, quantitativos de materiais (aço, concreto, formas,etc.)  e memorial do cálculo estrutural, sendo que a solução de cálculo a ser","quantidade":"1","unidade":"SV","cpfVencedor":"","beneficio":"Nao possui tratamento diferenciado para ME/EPP/COOPERATIVA","valor_estimado":3180.00,"decreto_7174":false,"criterio_julgamento":"Menor Valor","_links":{"self":{"href":"/licitacoes/doc/licitacao/15404305000642007/itens/2","title":"Item 2 da licitação 15404305000642007"},"licitacao":{"href":"/licitacoes/id/licitacao/15404305000642007","title":"Licitação 15404305000642007"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"servico":{"href":"/servicos/id/servico/175","title":"Servico 175: ESTUDOS E PROJETOS DE ESTRUTURAS -  CONCRETO ARMADO                                                                     "},"uasg":{"href":"/licitacoes/id/uasg/154043","title":"UASG 154043: FUNDACAO UNIVERSIDADE FEDERAL DE UBERLANDIA"}}},{"uasg":154043,"modalidade":5,"numero_aviso":642007,"numero_licitacao":"15404305000642007","numero_item_licitacao":3,"codigo_item_servico":191,"descricao_item":"ESTUDOS E PROJETOS DE ESTRUTURAS METÁLICAS Elaboração do Projeto da carga a ser considerada para cálculo das lajes de piso que serão em concreto deverá ser de 4 kN/m². Deverá ser elaborado seguindo as exigências das Normas Técnicas da ABNT vigentes e demais normas pertinentes. Deverão ser fornecidos pela Contratada 1 CD contendo gravados o projeto completo em PLT e em DWG, Autocad 2006, e dois jogos de cópias assinadas e aprovadas quando for o caso de exigência dos poderes públicos e a ART devidamente assinada e paga. Estrutura Metálica do CREDESH Centro de Referência Nacional em Hanseníase, a  ser edificado no Bairro Jaraguá UDA Jaraguá, conforme especificações abaixo: Do Projeto da Estrutura Metálica: Deverá conter no mínimo todos os desenhos necessários à execução das obras e ou serviços, ou sejam: locações, plantas baixas de forma dos respectivos pavimentos, cortes, detalhes específicos, perspectivas, especificações gerais, quantitativos de materiais (aço, etc.) e memorial do cálculo estrutural, sendo que a solução de cálculo a  ser adotada deverá ser a que proporcione a menor relação custo benefício e a","quantidade":"1","unidade":"SV","cpfVencedor":"","beneficio":"Nao possui tratamento diferenciado para ME/EPP/COOPERATIVA","valor_estimado":6390.98,"decreto_7174":false,"criterio_julgamento":"Menor Valor","_links":{"self":{"href":"/licitacoes/doc/licitacao/15404305000642007/itens/3","title":"Item 3 da licitação 15404305000642007"},"licitacao":{"href":"/licitacoes/id/licitacao/15404305000642007","title":"Licitação 15404305000642007"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"servico":{"href":"/servicos/id/servico/191","title":"Servico 191: ESTUDOS E PROJETOS DE ESTRUTURAS - METALICAS                                                                            "},"uasg":{"href":"/licitacoes/id/uasg/154043","title":"UASG 154043: FUNDACAO UNIVERSIDADE FEDERAL DE UBERLANDIA"}}},{"uasg":154043,"modalidade":5,"numero_aviso":642007,"numero_licitacao":"15404305000642007","numero_item_licitacao":4,"codigo_item_servico":221,"descricao_item":"ESTUDOS E PROJETOS DE INSTALAÇÕES HIDROSANITÁRIAS, DE PREVENÇÃO E COMBATE À sejam: plantas baixas, detalhes específicos, cortes, isométricos, especificações gerais e o memorial descritivo destas instalações. Deverá ser  indicado no projeto a alimentação e o despejo das instalações. Deverá ser elaborado seguindo as exigências das Normas Técnicas da ABNT vigentes e demais  normas pertinentes, bem como a orientação da Diretoria de Obras da UFU para que esteja de acordo com materiais, especificações e detalhamento padrões utilizados pela UFU, bem como OBS: VER RESTANTE ESPECIFICAÇÃO NO EDITAL INCÊNDIOS E DE INSTALAÇÕES ESPECIAIS Elaboração do Projeto de Instalações Hidráulicas, Sanitárias, de Prevenção e Combate à Incêndios e Especiais do CREDESH Centro de Referência Nacional em Hanseníase, a ser edificado no Bairro Jaraguá UDA Jaraguá, conforme especificações abaixo: Do Projeto de Instalações Hidráulicas, Sanitárias, de Prevenção e Combate a Incêndios e Especiais: Deverá conter no mínimo todos os desenhos necessários às aprovações dos respectivos órgãos que deverão aprová-los (DMAE, Corpo de Bombeiros, etc.), bem como todos aqueles necessários à execução das obras, ou","quantidade":"1","unidade":"SV","cpfVencedor":"","beneficio":"Nao possui tratamento diferenciado para ME/EPP/COOPERATIVA","valor_estimado":4481.98,"decreto_7174":false,"criterio_julgamento":"Menor Valor","_links":{"self":{"href":"/licitacoes/doc/licitacao/15404305000642007/itens/4","title":"Item 4 da licitação 15404305000642007"},"licitacao":{"href":"/licitacoes/id/licitacao/15404305000642007","title":"Licitação 15404305000642007"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"servico":{"href":"/servicos/id/servico/221","title":"Servico 221: ESTUDOS E PROJETOS DE INSTALACAO HIDRO-SANITARIA                                                                        "},"uasg":{"href":"/licitacoes/id/uasg/154043","title":"UASG 154043: FUNDACAO UNIVERSIDADE FEDERAL DE UBERLANDIA"}}}]},"count":4}