{"_links":{"self":{"href":"http://compras.dados.gov.br/licitacoes/doc/licitacao/15848505000092011/itens.json","title":"Lista de itens da licitação"},"first":{"href":"/licitacoes/doc/licitacao/15848505000092011/itens.json?offset=0","title":"Primeira página"}},"_embedded":{"itensLicitacao":[{"uasg":158485,"modalidade":5,"numero_aviso":92011,"numero_licitacao":"15848505000092011","numero_item_licitacao":1,"codigo_item_servico":264,"descricao_item":"Contratação de pessoa jurídica para execução de anteprojetos, projetos arquite 1 pavimento com previsão dos seguintes espaços: área de produção, sala de refe ições para 400 pessoas/hora, vestiários, depósitos, banheiros coletivos e para  portadores de necessidades especiais, central de distribuição de gás, câmera frigorífica, área administrativa, laboratórios de processamento de alimentos q ue serão utilizados pelo Curso Técnico em Cozinha e outros não citados mas nec essários para o bom funcionamento do local bem como execução dos projetos nece ssários à regularização junto à Prefeitura de Pinheiral. Vide anexo1 tônicos, projetos estruturais, projetos de fundações, projetos de instalações prediais (Elétrico, hidráulico, esgoto sanitário, águas pluviais, projetos de gás, telefonia, dados, Ar condicionado, CFTV) e projetos complementares necess ários para a construção de um prédio para abrigar o restaurante do Campus e La boratórios de Processamento de Alimentos para o curso Técnico em Cozinha aprov eitando a estrutura remanescente com o objetivo de preservar as característica s arquitetônicas do prédio original, localizado nas antigas ruínas pré-existen tes da antiga cavalariça do Posto Zootécnico Federal de Pinheiros, contendo: 0","quantidade":"1","unidade":"unidade","cpfVencedor":"","beneficio":"Nao possui tratamento diferenciado para ME/EPP/COOPERATIVA","valor_estimado":0.00,"decreto_7174":false,"criterio_julgamento":"Menor Valor","_links":{"self":{"href":"/licitacoes/doc/licitacao/15848505000092011/itens/1","title":"Item 1 da licitação 15848505000092011"},"licitacao":{"href":"/licitacoes/id/licitacao/15848505000092011","title":"Licitação 15848505000092011"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"servico":{"href":"/servicos/id/servico/264","title":"Servico 264: ESTUDOS E PROJETOS - INSTALACOES PREDIAIS                                                                               "},"uasg":{"href":"/licitacoes/id/uasg/158485","title":"UASG 158485: INST FED.EDUC.CIENC.TEC.RJ/CAMPUS PINHEIRAL"}}},{"uasg":158485,"modalidade":5,"numero_aviso":92011,"numero_licitacao":"15848505000092011","numero_item_licitacao":2,"codigo_item_servico":264,"descricao_item":"Contratação de pessoa jurídica para execução de anteprojetos, projetos arquite rsos técnicos, sala para coordenadores dos cursos de graduação, sala para coor denadores dos cursos FIC, sala para tutoria à distância, depósito, copa, banhe iros coletivos e para portadores de necessidades especiais, auditório compacto , sala de reuniões, sala de apoio para servidores, estúdio para geração de pro gramas de TV e outros não citados, mas necessários para o bom funcionamento do  local, bem como execução dos projetos necessários à regularização junto à Pre feitura de Pinheiral. Ver detalhamento da Especificação no Anexo II. tônicos, projetos estruturais, projetos de fundações, projetos de instalações prediais (Elétrico, hidráulico, esgoto sanitário, águas pluviais), projeto de cabeamento estruturado, telefonia, ar condiconado e circuito fechado de TV e p rojetos complementares necessários para a construção de um prédio para abrigar  o Núcleo de Ensino à Distância (NEAD) preservando as características arquitet ônicas das demais edificações do Campus contendo 03 pavimentos sendo 01 piloti s com previsão dos seguintes espaços: recepção, secretaria administrativa, amb iente para servidores de informática (hardware), sala para coordenadores de cu","quantidade":"1","unidade":"unidade","cpfVencedor":"","beneficio":"Nao possui tratamento diferenciado para ME/EPP/COOPERATIVA","valor_estimado":0.00,"decreto_7174":false,"criterio_julgamento":"Menor Valor","_links":{"self":{"href":"/licitacoes/doc/licitacao/15848505000092011/itens/2","title":"Item 2 da licitação 15848505000092011"},"licitacao":{"href":"/licitacoes/id/licitacao/15848505000092011","title":"Licitação 15848505000092011"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"servico":{"href":"/servicos/id/servico/264","title":"Servico 264: ESTUDOS E PROJETOS - INSTALACOES PREDIAIS                                                                               "},"uasg":{"href":"/licitacoes/id/uasg/158485","title":"UASG 158485: INST FED.EDUC.CIENC.TEC.RJ/CAMPUS PINHEIRAL"}}},{"uasg":158485,"modalidade":5,"numero_aviso":92011,"numero_licitacao":"15848505000092011","numero_item_licitacao":3,"codigo_item_servico":264,"descricao_item":"Contratação de pessoa jurídica para execução de anteprojetos, projetos arquite adores de necessidades especiais, copa, sala de apoio para os servidores, guar da-volumes, recepção, estrutura de consulta livre acesso dos usuários ao acerv o e outros não citados, mas necessários para o bom funcionamento do local, bem  como execução dos projetos necessários à regularização junto à Prefeitura de Pinheiral. Ver detalhamento da Especificação no Anexo II. tônicos, projetos estruturais, projetos de fundações, projetos de instalações prediais (Elétrico, hidráulico, esgoto sanitário, águas pluviais, projetos de cabeamento de dados), projetos de circuito fechado de TV e, telefonia, dados, ar condicionado e projetos complementares necessários para a reforma e adaptaç ão do Prédio (já existente) do Restaurante do Campus, para abrigar a bibliotec a contendo 01 pavimento com previsão dos seguintes espaços: salas de estudo in dividuais, sala de estudo em grupo de 06 pessoas, ambiente com 15 computadores  para pesquisa, ambiente com acervo em Braile, banheiros coletivos e para port","quantidade":"1","unidade":"unidade","cpfVencedor":"","beneficio":"Nao possui tratamento diferenciado para ME/EPP/COOPERATIVA","valor_estimado":0.00,"decreto_7174":false,"criterio_julgamento":"Menor Valor","_links":{"self":{"href":"/licitacoes/doc/licitacao/15848505000092011/itens/3","title":"Item 3 da licitação 15848505000092011"},"licitacao":{"href":"/licitacoes/id/licitacao/15848505000092011","title":"Licitação 15848505000092011"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"servico":{"href":"/servicos/id/servico/264","title":"Servico 264: ESTUDOS E PROJETOS - INSTALACOES PREDIAIS                                                                               "},"uasg":{"href":"/licitacoes/id/uasg/158485","title":"UASG 158485: INST FED.EDUC.CIENC.TEC.RJ/CAMPUS PINHEIRAL"}}},{"uasg":158485,"modalidade":5,"numero_aviso":92011,"numero_licitacao":"15848505000092011","numero_item_licitacao":4,"codigo_item_servico":264,"descricao_item":"Contratação de pessoa jurídica para execução de projetos para construção de um a Subestação de Energia Elétrica visando atender as demandas do Campus Pinheir al do IFRJ. Deverá fazer parte do projeto, construção de um anexo destinado a abrigar um gerador. Também deverá ser previsto em projeto, os dispositivos nec essários para seccionamento e manobra em caso de falta de energia elétrica, e a reestruturação da atual rede de alimentação em alta e baixa tensão oriunda d o reposicionamento da subestação de energia elétrica existente.","quantidade":"1","unidade":"unidade","cpfVencedor":"","beneficio":"Nao possui tratamento diferenciado para ME/EPP/COOPERATIVA","valor_estimado":24500.00,"decreto_7174":false,"criterio_julgamento":"Menor Valor","_links":{"self":{"href":"/licitacoes/doc/licitacao/15848505000092011/itens/4","title":"Item 4 da licitação 15848505000092011"},"licitacao":{"href":"/licitacoes/id/licitacao/15848505000092011","title":"Licitação 15848505000092011"},"modalidade_licitacao":{"href":"/licitacoes/id/modalidade_licitacao/5","title":"Modalidade de Licitação 5: PREGÃO                                            "},"servico":{"href":"/servicos/id/servico/264","title":"Servico 264: ESTUDOS E PROJETOS - INSTALACOES PREDIAIS                                                                               "},"uasg":{"href":"/licitacoes/id/uasg/158485","title":"UASG 158485: INST FED.EDUC.CIENC.TEC.RJ/CAMPUS PINHEIRAL"}}}]},"count":4}